{
  "findAPet": "Te ayudamos a encontrar mascotas en adopción",
  "spanFindAPet": "y salvar vidas.",
  "textFindAPet": "Pets love ayuda que proteccionistas puedan dar en adopción responsable a todas las mascotas que tanto amamos para que su calidad de vida mejore siempre, tambien que aquellos adoptantes que deseen un nuevo amigo en su vida puedan visitarlos primero de forma virtual.",
  "textAnimalWorld": "Quizás no cambies el mundo entero rescatando un animal, pero definitivamente cambiará su mundo.",
  "titleIdeals": "Nuestros ideales",
  "ideals": "Pets love nace de la idea de que todos podemos ser felices si tenemos los recursos necesarios. Las mascotas necesitan de nosotros para poder tener una vida llena de momentos agradables y la tecnología nos brinda la posibilidad de construir esa realidad.",
  "usePetsLove": "¿Como usar pets love?",
  "usePetsLoveExplication": "Para usar la aplicación no necesitas instalarla! Con abrirla el navegador de tu teléfono o de tu computadora es suficiente. Pets love brinda a los amantes de los animales la posibilidad de ayudarlos a encontrar un hogar y hacer un seguimiento minucioso de cada adopción.",
  "responsibleAdoption": "Fomentamos la adopción responsable",
  "responsibleAdoptionText": "Al momento de adoptar una mascota el proteccionista y el adoptante podrán hacer de forma más precisa el seguimiento de los principales cuidados de la mascota. Construimos un flujo de información más exacta con los datos veterinarios de la salud de nuestro amigo y fotografías que nos permitirán ver un historial que busca garantizar la seguridad y salud del mismo.",
  "titleVolunteers": "¿Te gustaría ser voluntario Y hacer transito de mascotas?",
  "textVolunteers": "Si te apasionan los animales y quieres formar parte del cuidado de mascotas durante el proceso de adopción, regístrate como voluntario para que los refugios puedan contactarte. Participando como voluntario vas a tener un registro de las mascotas que cuidaste y poder compartir información precisa al refugio y el adoptante. El trabajo de todos es importante, a veces transitar es dar el amor necesario para recuperar la felicidad de nuestro amigo!",
  "veterinaryTitle": "Uso veterinario",
  "youWantMake": "¿Que te gustaria hacer?",
  "veterinaryText": "Como veterinario podrás crear un perfil médico para las mascotas de una forma rápida y organizada. A su vez también tendrás la facilidad de generar información relevante como vacunas, notas sobre enfermedades, última visita al consultorio para poder compartir con tus clientes.",
  "adopt": "Adoptar",
  "manageShelter": "Administrar refugio",
  "petTransit": "Transito de mascotas",
  "manageVeterinary": "Administrar Veterinaria",
  "helpToPetMessage": "Hagamos que millones de mascotas puedan conseguir un hogar.",
  "goToSearch": "Encontrar mascotas"
}
