{
  "findAPet": "Pets Love te ayuda a administrar",
  "spanFindAPet": "refugios y veterinarias",
  "textFindAPet": "Pets love es una herramienta diseñada para la administración de refugios de mascotas los cuales podrán llevar el control de las mascotas en adopción y las adoptadas, pudiendo hacer seguimiento incluso después de la adopción.",
  "callAction": "¿Buscas mascotas en adopción?",
  "ideals": "Pets love nace de la idea de que todos podemos ser felices si tenemos los recursos necesarios. Las mascotas necesitan de nosotros para poder tener una vida llena de momentos agradables y la tecnología nos brinda la posibilidad de acercarnos a ellos encontrando buenos compañeros y dando un paso más a un mundo más justo y empático para todos.",
  "titleIdeals": "¿Porque existe petsLove y cuales son nuestros ideales?",
  "responsibleAdoption": "We encourage responsible adoption.",
  "responsibleAdoptionText": "Cuando una mascota es adoptada el refugio podrá asignarla al adoptante y de esta manera poder hacer seguimiento de la misma pudiendo visualizar las actualizaciones que el adoptante haga en perfil de la mascota. Esto permite a los refugios exigir a los adoptantes carga de fotos nuevas y actualización del estado medico.",
  "titleVolunteers": "¿Te gustaría ser voluntario Y hacer transito de mascotas?",
  "textVolunteers": "Si te no puedes tener una mascota pero puedes a cuidar una temporalmente. Registrate como voluntario para que los refugios puedan contactarte. Vas a poder tener un registro de las mascotas que cuidaste a lo largo del tiempo y si te enamoraste de una y la adoptaste también podrás crear su perfil y llevar un control medico de tu nuevo compañero.",
  "vetTitle": "¿Los veterinarios pueden usar la app?",
  "vetText": "Si te no puedes tener una mascota pero puedes a cuidar una temporalmente. Registrate como voluntario para que los refugios puedan contactarte. Vas a poder tener un registro de las mascotas que cuidaste a lo largo del tiempo y si te enamoraste de una y la adoptaste también podrás crear su perfil y llevar un control medico de tu nuevo compañero.",
  "wantRegister": "Quiero registrarme",
  "goToSearch": "Encontrar mascota"
}
