{
  "findAPet": "Te ayudamos a encontrar mascotas en adopción y",
  "spanFindAPet": "salvar nuevas vidas.",
  "textFindAPet": "Pets love es una herramienta gratuita diseñada para la administración de refugios y ofrecer mascotas en adopción. Su principal función ayudar a los refugios a llevar el control y hacer seguimiento de las distintas etapas de adopción, tomando en cuenta las principales necesidades que se requieren para mantener una mascota saludable y feliz.",
  "callAction": "¿Buscas mascotas en adopción?",
  "usePetsLove": "¿Como usar pets love?",
  "usePetsLoveExplication": "Para usar la aplicación no necesitas instalarla! Con abrir el navegador de tu teléfono o de tu computadora es suficiente. Pets love brinda a los amantes de los animales la posibilidad de ayudarlos a encontrar un hogar y hacer un seguimiento minucioso de cada adopción. ",
  "titleIdeals": "Nuestros ideales",
  "ideals": "Pets love nace de la idea de que todos podemos ser felices si tenemos los recursos necesarios. Las mascotas necesitan de nosotros para poder tener una vida llena de momentos agradables y la tecnología nos brinda la posibilidad de construir esa realidad.",
  "responsibleAdoption": "Fomentamos la adopción responsable.",
  "responsibleAdoptionText": "Al momento de adoptar una mascota el refugio y el adoptante podrán hacer de forma más precisa el seguimiento de los principales cuidados de la mascota. Generando un flujo de información más precisa como datos médicos y fotografías que permiten generar un historial que busca garantizar la seguridad y salud de la mascota.",
  "titleVolunteers": "¿Te gustaría ser voluntario Y hacer transito de mascotas?",
  "textVolunteers": "Si te apasionan los animales y quieres formar parte del cuidado de mascotas durante el proceso de adopción, regístrate como voluntario para que los refugios puedan contactarte. Participando como voluntario vas a tener un registro de las mascotas que cuidaste y poder compartir información precisa al refugio y el adoptante.",
  "vetTitle": "Uso veterinario",
  "vetText": "Como veterinario podrás crear un perfil médico para las mascotas de una forma rápida y organizada. A su vez también tendrás la facilidad de generar información relevante como vacunas, notas sobre enfermedades, última visita al consultorio para poder compartir con tus clientes.",
  "wantRegister": "Quiero registrarme",
  "helpToPetMessage": "Ayudanos a que millones de mascotas puedan conseguir un hogar",
  "goToSearch": "Encontrar mascotas"
}
