{
  "findAPet": "We help you find pets for adoption",
  "spanFindAPet": "and save lives.",
  "title": "Landing Page",
  "textFindAPet": "Pets love helps protectionists to give responsible adoption to all the pets that we love so much so that their quality of life always improves, also so those adopters who want a new friend in their life can visit them virtually first.",
  "textAnimalWorld": "You may not change the whole world by rescuing an animal, but it will definitely change their world.",
  "titleIdeals": "Our ideals",
  "ideals": "Pets love was born from the idea that we can all be happy if we have the necessary resources. Pets need us to be able to have a life full of pleasant moments and technology gives us the possibility of building that reality.",
  "usePetsLove": "How to use Pets Love?",
  "usePetsLoveExplication": "To use the application you do not need to install it! Just opening the browser on your phone or your computer is enough. Pets love gives animal lovers the ability to help them find a home and closely monitor each adoption.",
  "responsibleAdoption": "We encourage responsible adoption",
  "responsibleAdoptionText": "When adopting a pet, the protectionist and the adopter will be able to more accurately monitor the pet's main cares. We build a more accurate information flow with the veterinary data of our friend's health and photographs that will allow us to see a history that seeks to guarantee its safety and health.",
  "titleVolunteers": "Would you like to be a volunteer and do pet transit?",
  "textVolunteers": "If you are passionate about animals and want to be a part of caring for pets during the adoption process, sign up as a volunteer so shelters can contact you. By participating as a volunteer you will have a record of the pets you cared for and be able to share accurate information with the shelter and the adopter. Everyone's work is important, sometimes transit is giving the needed love to regain the happiness of our friend!",
  "veterinaryTitle": "Veterinary use",
  "youWantMake": "What would you like to do?",
  "veterinaryText": "As a veterinarian, you can create a medical profile for pets in a fast and organized way. Moreover, you will be able to save and share relevant information with your clients, such as vaccinations, notes on diseases and last visit to the consulting room.",
  "adopt": "Adopt",
  "manageShelter": "Manage Shelter",
  "petTransit": "Pet Transit",
  "manageVeterinary": "Manage Veterinary",
  "helpToPetMessage": "Let's make millions of pets get a home.",
  "goToSearch": "Find pets"
}
