{
  "findAPet": "Nós te ajudamos a encontrar animais para adoção",
  "spanFindAPet": "e salvar vidas.",
  "title": "Página Inicial",
  "textFindAPet": "Pets love ajuda para que os protetores possam dar uma adoção responsável para todos os animais de estimação que tanto amamos para que tenham uma qualidade de vida cada vez melhor e também para aqueles que desejam um novo amigo em suas vidas possam ter virtualmente um primeiro encontro.",
  "textAnimalWorld": "Você pode não mudar o mundo resgatando um animal, mas defnitivamente vai mudar o mundo dele.",
  "titleIdeals": "Nossos ideais",
  "ideals": "O Pet Love nasceu da ideia de que todos nós podemos ser felizes se tivermos os recursos necessários. Os animais de estimação precisam de nós para terem uma vida repleta de momentos agradáveis e a tecnologia nos dá a possibilidade de construir essa realidade.",
  "usePetsLove": "Como usar o Pets love?",
  "usePetsLoveExplication": "Para usar o aplicativo você não precisa instalá-lo! Basta abrir o navegador no seu telefone ou no computador. O Pet love dá aos amantes dos animais a capacidade de ajudá-los a encontrar um lar e monitorar de perto sua adoção.",
  "responsibleAdoption": "Nós apoiamos a adoção responsável",
  "responsibleAdoptionText": "Quando um animal é adotado, o protetor e o adotante poderão monitorar com mais precisão os cuidados com o o animal. Construímos um fluxo de informações mais preciso com os dados veterinários da saúde do nosso amigo junto de fotografias que nos permitirão ter um histórico que visa garantir a segurança e a saúde do mesmo.",
  "titleVolunteers": "Você gostaria de ser um voluntário e fazer o transporte de animais de estimação?",
  "textVolunteers": "Se você é apaixonado por animais e deseja ajudar nos cuidados durante o processo de adoção, cadastre-se como um voluntário para que os abrigos possam entrar em contato com você. Ao participar como um voluntário, você terá um histórico de registro de animais de estimação no qual você já cuidou e poderá compartilhar informações mais precisas com o abrigo e o adotante. O trabalho de todos é importante, às vezes, o caminho é dar o amor necessário para recuperar a felicidade do nosso amigo!",
  "veterinaryTitle": "Uso Veterinário",
  "youWantMake": "O que você gostaria de fazer?",
  "veterinaryText": "Como um veterinário, você pode criar um perfil médico para animais de estimação de forma rápida e organizada. Além diso, você poderá salvar e compartilhar informações relevantes com os seus clientes, como vacinas, anotações sobre doenças e última visita ao consultório.",
  "adopt": "Adotar",
  "manageShelter": "Gerenciar abrigo",
  "petTransit": "Transporte de animais",
  "manageVeterinary": "Gerenciar Veterinário",
  "helpToPetMessage": "Vamos ajudar milhões de animais a encontrarem um lar.",
  "goToSearch": "Encontrar animais"
}
